{
  "@metadata": {
    "locale": "ro"
  },


  "more-info": "<a class=\"\" href=\"https://akytec.de/_promo/More-info-en.html?lang=ro\" target=\"_blank\">Mai multe informatii</a>",
  "quote": "Oferta",

  "ind-rem-io": "Module I/O industriale, remote,",
  "mx210-series": "seria Mx210, cu interfata Ethernet",
  "has-time": "A sosit timpul?",
  "ind-ethernet": "Interfata  industriala Ethernet a continuat să depășească arhitecturile tradiționale de comunicatie  Fieldbus, an dupa an, din 2018<sup>1</sup> și, astfel, devine principala metoda de conectare în fabricile din întreaga lume. Întrucât Ethernet-ul industrial este acum o stea viitoare în etapa de automatizare industrială, introducem modulele Ethernet I/O, remote, bazate pe Modbus TCP.",
  "its-time-stop": "Este timpul să nu mai rămânem în urmă și să devenim o parte a tendinței, împreună cu modulele I/O akYtec din seria Mx210.",
  "subtext": "(1) conform HMS Networks, o companie internațională în domeniul comunicațiilor industriale",
  "why-modbus": "De ce Modbus TCP ?",
  "modbus-tcp": "Modbus TCP este un protocol de comunicatie deschis, acceptat la nivel global, simplu, neutru pentru furnizori. Fiind în topul 4 al protocoalelor Ethernet industriale, Modbus TCP este de fapt un standard de automatizare. Dacă sistemul dvs. nu este determinist și nu necesită performanțe în timp real la nivel înalt, s-ar putea să nu fie nevoie să utilizați protocoale Ethernet de ultimă generație, precum EtherCat, Profinet, Ethernet/IP. De ce ați plăti mai mult dacă Modbus TCP este suficient pentru proiectul dvs.?",
  
  "footer_about": "akYtec GmbH from Hanover, Germany develops and distributes innovative automation technology and industrial electronic products. These include various digital displays, control panels and programmable relays.",

  "company": "<strong>Syscom02 srl</strong>",
  "country": "062024 Bucuresti Romania",
  "phnumber": "<strong>Mob:+4 0722 373 625 <br>Tel:+4 021 444 1241 <br>Fax: +4 021 410 5281</strong>",
  "link": "<strong><a href=\"mailto:syscom02@automatizariindustriale.ro\">syscom02@automatizariindustriale.ro</a></strong><br><strong><a href=\"mailto:syscom02@gmail.com\">syscom02@gmail.com</a></strong><br><strong><a class=\"GTM_partner_PR102\" target=\"_blank\" href=\"http://www.automatizariindustriale.ro/\">www.automatizariindustriale.ro</a></strong>"

}
